export default function Privacy() {
	return (
		<>
			<h2 id="heading--privacy-policy">
				<a href="#heading--privacy-policy">차라투 주식회사 개인정보 처리방침</a>
			</h2>
			<p>
				차라투 주식회사는 정보주체의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계 법령이 정한 바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다. 이에 「개인정보 보호법」
				제30조에 따라 정보주체에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.
			</p>
			<p>목차:</p>
			<ul>
				<li>
					<a href="#heading--purpose">개인정보의 처리목적</a>
				</li>
				<li>
					<a href="#heading--retention">개인정보의 처리 및 보유기간</a>
				</li>
				<li>
					<a href="#heading--process">처리하는 개인정보 항목</a>
				</li>
				<li>
					<a href="#heading--disclosure">개인정보의 제3자 제공</a>
				</li>
				<li>
					<a href="#heading--destruction">개인정보의 파기</a>
				</li>
				<li>
					<a href="#heading--rights">정보주체와 법정대리인의 권리·의무 및 행사방법</a>
				</li>
				<li>
					<a href="#heading--safety">개인정보의 안전성 확보조치</a>
				</li>
				<li>
					<a href="#heading--collection">개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</a>
				</li>
				<li>
					<a href="#heading--additional-criteria">추가적인 이용·제공 판단기준</a>
				</li>
				<li>
					<a href="#heading--officer">개인정보보호책임자</a>
				</li>
				<li>
					<a href="#heading--access">개인정보 열람청구</a>
				</li>
				<li>
					<a href="#heading--violation">권익침해 구제방법</a>
				</li>
				<li>
					<a href="#heading--implement">개인정보 처리방침의 변경</a>
				</li>
			</ul>
			<h2 id="heading--purpose">
				<a href="#heading--purpose">개인정보의 처리목적</a>
			</h2>
			차라투 주식회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에
			따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. 1. 회원 가입 및 관리 회원 가입 및 관리 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스
			부정이용 방지, 만 14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 목적으로 개인정보를 처리합니다. 2. 재화 또는 서비스 제공 물품배송, 서비스 제공,
			계약서·청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금 결제·정산, 채권추심, 소속(계약) 기관 확인의 목적으로 개인정보를 처리합니다.
			<h2 id="heading--retention">
				<a href="#heading--retention">개인정보의 처리 및 보유기간</a>
			</h2>
			<ol>
				<li>
					<p>차라투 주식회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</p>
				</li>
				<li>
					<p>각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
					<ol>
						<li>
							<p>
								홈페이지 회원 가입 및 관리: 사업자/단체 홈페이지 탈퇴 시까지 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지 1) 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당
								수사·조사 종료 시까지 2) 홈페이지 이용에 따른 채권·채무관계 잔존 시에는 해당 채권·채무관계 정산 시까지 3) 계약이 종료되지 않은 경우 계약 종료시까지 4) 이외 법령에서 따로 정하는
								경우에는 법령에서 정하는 기간까지
							</p>
						</li>
						<li>
							<p>재화 또는 서비스 제공: 재화·서비스 공급완료 및 요금결제·정산 완료시까지 다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지</p>
							<p>1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시·광고, 계약내용 및 이행 등 거래에 관한 기록</p>
							<pre>
								<code>
									-
									<span className="ruby">
										{" "}
										표시·광고에 관한 기록: <span className="hljs-number">6</span>개월
									</span>
									-
									<span className="ruby">
										{" "}
										계약 또는 청약철회, 대금결제, 재화 등의 공급기록: <span className="hljs-number">5</span>년
									</span>
									-
									<span className="ruby">
										{" "}
										소비자 불만 또는 분쟁처리에 관한 기록: <span className="hljs-number">3</span>년
									</span>
								</code>
							</pre>
							<p>2) 「통신비밀보호법」에 따른 통신사실확인자료 보관</p>
							<pre>
								<code>
									-
									<span className="ruby">
										{" "}
										가입자 전기통신일시, 개시·종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료: <span className="hljs-number">1</span>년
									</span>
									-
									<span className="ruby">
										{" "}
										컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료: <span className="hljs-number">3</span>개월
									</span>
								</code>
							</pre>
						</li>
					</ol>
				</li>
			</ol>
			<h2 id="heading--process">
				<a href="#heading--process">처리하는 개인정보 항목</a>
			</h2>
			<p>차라투 주식회사는 다음의 개인정보 항목을 처리하고 있습니다.</p>
			<ol>
				<li>
					회원 가입 및 관리
					<ul>
						<li>필수항목: 성명, 이메일주소, 소속기관</li>
					</ul>
				</li>
				<li>
					재화 또는 서비스 제공
					<ul>
						<li>필수항목: 성명, 생년월일, 주소, 전화번호, 이메일주소, 신용카드 번호, 은행 계좌정보, 소속기관</li>
					</ul>
				</li>
			</ol>
			<h2 id="heading--disclosure">
				<a href="#heading--disclosure">개인정보의 제3자 제공</a>
			</h2>
			<ol>
				<li>
					<p>
						차라투 주식회사는 정보주체의 개인정보를 개인정보의 처리 목적에서 명시한 범위 내에서 만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는
						경우에만 개인정보를 제3자에게 제공하고 그 이외에는 정보주체의 개인정보를 제3자에게 제공하지 않습니다.
					</p>
				</li>
				<li>
					<p>
						차라투 주식회사는 다음과 같이 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건· 사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우 정보주체의 동의 없이 관계기관에 개인정보를 제공할 수
						있습니다.
					</p>
				</li>
			</ol>
			<table>
				<thead>
					<tr>
						<th className="text-center">분류</th>
						<th className="text-center">근거법령</th>
						<th className="text-center">제공 기관</th>
						<th className="text-center">제공되는 개인정보</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td className="text-center">재난 대응</td>
						<td className="text-center">재난안전법</td>
						<td className="text-center">중앙대책본부또는 지역대책본부</td>
						<td className="text-center">
							• 성명, 주민등록번호, 주소 및 전화번호(휴대전화번호 포함) • 이동경로 파악 및 수색·구조를 위한 다음 정보 가. CCTV를 통해 수집된 정보 나. 교통카드의 사용명세 다.
							신용카드·직불카드·선불카드의 사용일시, 사용장소 라. 처방전의 의료기관 명칭, 전화번호 및 진료기록부상의 진료일시
						</td>
					</tr>
					<tr>
						<td className="text-center">감염병의예방 및 관리</td>
						<td className="text-center">감염병예방법</td>
						<td className="text-center">질병관리청 또는 전국 시·도</td>
						<td className="text-center">
							• 성명, 주민등록번호, 주소 및 전화번호(휴대전화번호 포함) • 「의료법」에 따른 처방전 및 진료기록부 • 질병관리청장이 정하는 기간의 출입국관리기록 • 그 밖에 이동경로를 파악하기 위한 다음
							정보 가. 「여신전문금융업법」에 따른 신용카드·직불카드·선불카드 사용명세 나. 「대중교통의 육성 및 이용촉진에 관한 법률」에 따른 교통카드 사용명세 다. 「개인정보 보호법」에 따른
							영상정보처리기기를 통하여 수집된 영상정보
						</td>
					</tr>
					<tr>
						<td className="text-center">자살위험자 보호</td>
						<td className="text-center">자살예방법</td>
						<td className="text-center">경찰관서 해양경찰소방관서</td>
						<td className="text-center">• 긴급구조대상자의 성명, 전화번호, 아이디, 전자우편주소 및 개인위치정보</td>
					</tr>
					<tr>
						<td className="text-center">생계곤란 등의 위기상황 대처</td>
						<td className="text-center">긴급복지 지원법</td>
						<td className="text-center">국가 및 지방자치단체</td>
						<td className="text-center">• 생황이 곤란한 경우 등에 대한 긴급한 생계지원 대상 발굴에 필요한 최소한의 정보</td>
					</tr>
					<tr>
						<td className="text-center">납치, 감금 등 범죄와 관련된 자의 개인정보 처리</td>
						<td className="text-center">전기통신 사업법</td>
						<td className="text-center">수사관서</td>
						<td className="text-center">• 이용자의 성명, 주민등록번호, 전화번호, 아이디, 가입일 또는 해지일</td>
					</tr>
				</tbody>
			</table>
			<h2 id="heading--destruction">
				<a href="#heading--destruction">개인정보의 파기</a>
			</h2>
			<ol>
				<li>
					<p>차라투 주식회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
				</li>
				<li>
					<p>
						정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의
						데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
					</p>
				</li>
				<li>
					<p>개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
					<ol>
						<li>파기절차 차라투 주식회사는 파기 사유가 발생한 개인정보를 선정하고, 차라투 주식회사의 개인 정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</li>
						<li>파기방법 차라투 주식회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</li>
					</ol>
				</li>
			</ol>
			<h2 id="heading--rights">
				<a href="#heading--rights">정보주체와 법정대리인의 권리·의무 및 행사방법</a>
			</h2>
			<ol>
				<li>
					<p>정보주체는 차라투 주식회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.</p>
				</li>
				<li>
					<p>
						권리 행사는 차라투 주식회사에 대해 「개인정보 보호법」 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 차라투 주식회사는 이에 대해 지체없이
						조치하겠습니다.
					</p>
				</li>
				<li>
					<p>
						권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야
						합니다.
					</p>
				</li>
				<li>
					<p>개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>
				</li>
				<li>
					<p>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
				</li>
				<li>
					<p>
						차라투 주식회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다. 정보주체나 대리인은 차라투
						주식회사의 확인에 협조하여야 합니다.
					</p>
				</li>
			</ol>
			<h2 id="heading--safety">
				<a href="#heading--safety">개인정보의 안전성 확보조치</a>
			</h2>
			<p>차라투 주식회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
			<ol>
				<li>
					<p>관리적 조치: 내부관리계획 수립·시행, 전담조직 운영, 정기적 직원 교육</p>
				</li>
				<li>
					<p>기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 개인정보의 암호화, 보안프로그램 설치 및 갱신</p>
				</li>
				<li>
					<p>물리적 조치: 전산실, 자료보관실 등의 접근통제</p>
				</li>
			</ol>
			<h2 id="heading--collection">
				<a href="#heading--collection">개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</a>
			</h2>
			<ol>
				<li>
					<p>차라투 주식회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
				</li>
				<li>
					<p>쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</p>
					<ol>
						<li>쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부, 접속 경로 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
						<li>쿠키의 설치·운영 및 거부: 웹브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</li>
						<li>쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
					</ol>
				</li>
				<li>
					<p>
						또한, 차라투 주식회사는 보다 나은 서비스의 제공을 위하여 구글(Google)에서 제공하는 웹로그 분석 도구인 구글 애널리틱스를 이용하고 있습니다. 구글 애널리틱스는 쿠키(Cookie)를 통하여 당사
						웹사이트 이용자의 행태정보를 수집하게 되며, 이 경우 이용자 개인을 식별할 수 없는 비식별정보 만이 수집됩니다. 그럼에도 이용자는 Google 애널리틱스 차단 브라우저 부가기능의 설치(
						<a href="https://tools.google.com/dlpage/gaoptout" title="새창열림">
							https://tools.google.com/dlpage/gaoptout
						</a>
						) 또는 웹브라우저의 쿠키 설정 거부를 통해 구글 애널리틱스 이용을 거부할 수 있습니다.
					</p>
				</li>
			</ol>
			<h2 id="heading--additional-criteria">
				<a href="#heading--additional-criteria">추가적인 이용·제공 판단기준</a>
			</h2>
			<ol>
				<li>
					차라투 주식회사는 「개인정보 보호법」 제15조제3항 및 제17조제4항에 따라 「개인정보 보호법」 시행령 제14조의2에 따른 사항을 고려하여 정보주체의 동의 없이 개인정보를 추가적으로 이용·제공할 수
					있습니다.
				</li>
			</ol>
			<table>
				<thead>
					<tr>
						<th>항목</th>
						<th>이용·제공 목적</th>
						<th>보유 및 이용기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>이름, 연락처, 주소</td>
						<td>정기적으로 제공하는 차라투 주식회사의 서비스 관련 추가 안내물 발송</td>
						<td>목적 달성 시 즉시파기</td>
					</tr>
				</tbody>
			</table>
			<ol>
				<li>
					이에 따라 차라투 주식회사는 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.
					<ul>
						<li>개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부</li>
						<li>개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부</li>
						<li>개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부</li>
						<li>가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부</li>
					</ul>
				</li>
			</ol>
			<h2 id="heading--officer">
				<a href="#heading--officer">개인정보보호책임자</a>
			</h2>
			<ol>
				<li>
					<p>차라투 주식회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.</p>
					<ul>
						<li>
							개인정보보호책임자
							<ul>
								<li>성명: 김진섭</li>
								<li>직책: 대표이사</li>
								<li>연락처: jinseob2kim@zarathu.com</li>
							</ul>
						</li>
					</ul>
				</li>
				<li>
					<p>
						정보주체는 차라투 주식회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의할 수 있습니다.
						차라투 주식회사 는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
					</p>
				</li>
			</ol>
			<h2 id="heading--access">
				<a href="#heading--access">개인정보 열람청구</a>
			</h2>
			정보주체는 「개인정보 보호법」 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 차라투 주식회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. - 개인정보
			열람청구 접수·처리 부서 - 담당자: 임창우 - 연락처: limcw@zarathu.com
			<h2 id="heading--violation">
				<a href="#heading--violation">권익침해 구제방법</a>
			</h2>
			<ol>
				<li>
					<p>
						정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의
						신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
					</p>
					<ol>
						<li>
							<p>개인정보분쟁조정위원회: (국번없이) 1833-6972 (www.kopico.go.kr)</p>
						</li>
						<li>
							<p>개인정보침해신고센터: (국번없이) 118 (privacy.kisa.or.kr)</p>
						</li>
						<li>
							<p>대검찰청: (국번없이) 1301 (www.spo.go.kr)</p>
						</li>
						<li>
							<p>경찰청: (국번없이) 182 (ecrm.cyber.go.kr)</p>
						</li>
					</ol>
				</li>
				<li>
					<p>
						차라투 주식회사는 정보주체의 개인정보자기결정권을 보장하고, 개인정보침해로 인한 상담 및 피해 구제를 위해 노력하고 있으며, 신고나 상담이 필요한 경우 아래의 담당부서로 연락해 주시기
						바랍니다.
					</p>
					<ul>
						<li>
							개인정보보호 관련 고객 상담 및 신고
							<ul>
								<li>담당자: 임창우</li>
								<li>연락처: limcw@zarathu.com</li>
							</ul>
						</li>
					</ul>
				</li>
				<li>
					「개인정보 보호법」 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리
					또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
					<ul>
						<li>중앙행정심판위원회: (국번없이) 110 (www.simpan.go.kr)</li>
					</ul>
				</li>
			</ol>
			<h2 id="heading--implement">
				<a href="#heading--implement">개인정보 처리방침의 변경</a>
			</h2>
			<ol>
				<li>
					<p>이 개인정보 처리방침은 2023. 10. 6부터 적용됩니다.</p>
				</li>
				<li>
					<p>이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.</p>
					<ul>
						<li>해당없음</li>
					</ul>
				</li>
			</ol>
		</>
	);
}
